[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-environments",
  "table-editor-obsidian",
  "hotkeysplus-obsidian",
  "media-extended",
  "folder-note-plugin",
  "obsidian-admonition",
  "quick-latex",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-banners",
  "obsidian-hotkeys-for-templates",
  "homepage",
  "cmdr",
  "better-word-count",
  "obsidian-smart-typography",
  "obsidian-editor-syntax-highlight",
  "obsidian-smarter-md-hotkeys",
  "blockquote-levels",
  "link-headers-directly",
  "oin-gotoheading",
  "obsidian-text-format"
]